export const GAME_CARDS = {
    Ресторан: [
      "Шпион",
      "Музыкант",
      "Посетитель",
      "Вышибала",
      "Метрдотель",
      "Шеф-повар",
      "Официант",
      "Критик"
    ],
    Отель: [
      "Шпион",
      "Бармен",
      "Постоялец",
      "Горничная",
      "Швейцар",
      "Охранник",
      "Управляющий",
      "Портье"
    ],
    Университет: [
      "Шпион",
      "Студент",
      "Вахтёр",
      "Ректор",
      "Профессор",
      "Аспирант",
      "Психолог",
      "Декан"
    ],
    Банк: [
      "Шпион",
      "Клиент",
      "Охранник",
      "Грабитель",
      "Кассир",
      "Управляющий",
      "Инкассатор",
      "Консультант"
    ],
    Больница: [
      "Шпион",
      "Терапевт",
      "Хирург",
      "Медсестра",
      "Пациент",
      "Патологоанатом",
      "Главврач",
      "Интерн"
    ],
    Посольство: [
      "Шпион",
      "Дипломат",
      "Посол",
      "Чиновник",
      "Секретарь",
      "Охранник",
      "Турист",
      "Беженец"
    ],
    Киностудия: [
      "Шпион",
      "Звукооператор",
      "Каскадёр",
      "Оператор",
      "Костюмер",
      "Режиссёр",
      "Актёр",
      "Статист"
    ],
    "Цирк-шапито": [
      "Шпион",
      "Дрессировщик",
      "Посетитель",
      "Фокусник",
      "Жонглёр",
      "Клоун",
      "Метатель ножей",
      "Акробат"
    ],
    Театр: [
      "Шпион",
      "Гардеробщик",
      "Суфлёр",
      "Билетёр",
      "Зритель",
      "Режиссёр",
      "Актёр",
      "Рабочий сцены"
    ],
    "Спа-салон": [
      "Шпион",
      "Клиент",
      "Стилист",
      "Массажист",
      "Визажист",
      "Маникюрщик",
      "Косметолог",
      "Дерматолог"
    ],
    Церковь: [
      "Шпион",
      "Священник",
      "Грешник",
      "Хорист",
      "Прихожанин",
      "Нищий",
      "Турист",
      "Меценат"
    ],
    Овощебаза: [
      "Шпион",
      "Санинспектор",
      "Охранник",
      "Грузчик",
      "Бухгалтер",
      "Бригадир",
      "Лаборант",
      "Водитель"
    ],
    Супермаркет: [
      "Шпион",
      "Мерчендайзер",
      "Охранник",
      "Промоутер",
      "Кассир",
      "Мясник",
      "Уборщик",
      "Покупатель"
    ],
    "Полицейский участок": [
      "Шпион",
      "Журналист",
      "Детектив",
      "Адвокат",
      "Архивариус",
      "Криминалист",
      "Патрульный",
      "Преступник"
    ],
    "Корпоративная вечеринка": [
      "Шпион",
      "Менеджер",
      "Ведущий",
      "Незваный гость",
      "Шеф",
      "Секретарь",
      "Бухгалтер",
      "Курьер"
    ],
    "Океанский лайнер": [
      "Шпион",
      "Богатый пассажир",
      "Стюард",
      "Капитан",
      "Бармен",
      "Музыкант",
      "Кок",
      "Радист"
    ],
    "Подводная лодка": [
      "Шпион",
      "Электромеханик",
      "Матрос",
      "Командир",
      "Штурман",
      "Гидроакустик",
      "Кок",
      "Радист"
    ],
    "Станция техобслуживания": [
      "Шпион",
      "Мастер-приёмщик",
      "Шиномонтажник",
      "Мойщик",
      "Мотоциклист",
      "Электрик",
      "Директор",
      "Автомобилист"
    ],
    "Полярная станция": [
      "Шпион",
      "Начальник экспедиции",
      "Геофизик",
      "Биолог",
      "Метеоролог",
      "Медик",
      "Гидролог",
      "Радист"
    ],
    Пляж: [
      "Шпион",
      "Фотограф с обезьянкой",
      "Отдыхающий",
      "Аниматор",
      "Парапланерист",
      "Разносчик еды",
      "Вор",
      "Спасатель"
    ],
    "Воинская часть": [
      "Шпион",
      "Продавец в магазине",
      "Младший офицер",
      "Врач",
      "Караульный",
      "Кядовой",
      "Полковник",
      "Дезертир"
    ],
    "Войско крестоносцев": [
      "Шпион",
      "Плененный сарацин",
      "Слуга",
      "Епископ",
      "Лучник",
      "Монах",
      "Оруженосец",
      "Рыцарь"
    ],
    "Пассажирский поезд": [
      "Шпион",
      "Разносчик товаров",
      "Повар вагоне-ресторана",
      "Пассажир",
      "Пограничник",
      "Проводник",
      "Машинист",
      "Кочегар"
    ],
    Школа: [
      "Шпион",
      "Классный Руководитель",
      "Охранник",
      "Физрук",
      "Школьник",
      "Директор",
      "Уборщик",
      "Завуч"
    ],
    "База террористов": [
      "Шпион",
      "Мальчик на побегушках",
      "Глава ячейки",
      "Боевик",
      "Смертник",
      "Медик",
      "Новобранец",
      "Пастух"
    ],
    "Партизанский отряд": [
      "Шпион",
      "Пленный полицай",
      "Разведчик",
      "Партизан",
      "Радист",
      "Медик",
      "Солдат",
      "Мовар"
    ],
    Казино: [
      "Шпион",
      "Азартный посетитель",
      "Начальник охраны",
      "Вышибала",
      "Шулер",
      "Бармен",
      "Администратор",
      "Крупье"
    ],
    "Пиратский корабль": [
      "Шпион",
      "Связанный пленник",
      "Канонир",
      "Матрос",
      "Юнга",
      "Капитан",
      "Кок",
      "Раб"
    ],
    "Орбитальная станция": [
      "Шпион",
      "Космический турист",
      "Инженер-исследователь",
      "Инженер-исслед",
      "Врач",
      "Пилот",
      "Командир",
      "Инопланетянин"
    ],
    Самолёт: [
      "Шпион",
      "Командир экипажа",
      "Пассажир бизнес-класса",
      "Эконом-класса",
      "Стюард",
      "Второй пилот",
      "Бортинженер",
      "Безбилетник"
    ]
  };